export const DEFAULT_CONSENT_TEXT = `ご本人確認のため、運転免許証（表・裏）もしくは健康保険証（表・裏）の確認が必要です。
18歳未満の方、身分証明できない方の買い取りはできません。
窃盗、詐欺等の犯罪行為、不正契約、不正転売目的にて入手した商品や中古品、海賊版、サンプル版の買取はできません。
確認書類はお申込者御本人のものに限ります。偽造や第三者のものを利用したことが発覚した場合には、法的措置を採る場合もございます。
商品の郵送中に発生した、破損、故障、紛失は弊社では一切責任を負いません。
商品到着時点の状態により買取不可になったり、減額になる場合があります。また、すべて返送となる場合もございます。
弊社あての郵送については【元払い】にて、買取不可の場合は【着払い】にて返送します。

10万円以上の振込は手数料無料、10万円以下の場合には手数料を一律300円ご負担いただきます。
書類・商品の不備があった場合、弊社よりご連絡差し上げますが、買取代金お支払いの遅延、場合によっては減額・買取不可・返品となる場合があります。
当依頼書にご記入いただいた個人情報および、ご提供いただいた個人情報は厳重に管理し、古物営業法上の取引記録、本人確認のため、また古物営業法等法令による要請を除き第三者への提供はしません。
買取代金は原則、持ち込みまたは到着日の翌日～3営業日（銀行の営業日、土日祝を除く）を目安にお支払いいたします。
※検品、入庫処理、振込対応の担当者が異なるため、当社の諸事情により支払いが遅延する場合があります。
支払業務は営業時間外の対応になる場合もございます。

お客様の商品に不備がある場合、書類不備がある場合、それらの双方の確認が完了した時点から銀行3営業日が目安となります。
免税購入した商品、またはその疑いのある商品は買取できません。
二次流通品、再シュリンク品を申告なしに買取依頼した場合には警察への相談、法的手段の検討をいたします。今後のご利用を制限させていただくこともございますので、ご了承ください。

当社振込後、金額の過不足が判明した場合は、速やかに双方で確認し、不足分は追加振込、多い場合はお客様にてご返金いただきます。
お客様のお申込数量と当社確認数量が異なる場合、当社確認数をもって売買契約の成立数量といたします。数量の差異が著しい場合や、当社判断により取引継続が困難と認められる場合には、契約を解除し、商品のご返却、または買取をお断りする場合がございます。`;
